Repository: Sandritsch91/yii2-froala-editor
Catalog: src/messages/*/messages.po
Languages: de

# sandritsch91/yii2-froala
source: Striped
de: Primär

# sandritsch91/yii2-froala
source: Striped
de: Sekundär

# sandritsch91/yii2-froala
source: Striped
de: Erfolg

# sandritsch91/yii2-froala
source: Striped
de: Gefahr

# sandritsch91/yii2-froala
source: Striped
de: Warnung

# sandritsch91/yii2-froala
source: Striped
de: Info

# sandritsch91/yii2-froala
source: Striped
de: Hell

# sandritsch91/yii2-froala
source: Striped
de: Dunkel

# sandritsch91/yii2-froala
source: Striped
de: Ränder

# sandritsch91/yii2-froala
source: Striped
de: Schmal

# sandritsch91/yii2-froala
source: Striped
de: Gestreift
